{
  "password": "Пароль",
  "login": "Логін",
  "GroupList": "Список групи",
  "MainPage": "Головна сторiнка",
  "Sсhedule": "Розклад",
  "AdminTools": "Панель Адміністратора",
  "Text": "Чернігівський національний технологічний університет (англ. Chernihiv National University of Technology, CNUT) — найбільший та провідний вищий навчальний заклад Чернігівської області. Заснований у 1960 році Чернігівський національний технологічний університет пройшов насичений значущими подіями і яскравими звершеннями шлях становлення і розвитку. Сьогодні внз користується заслуженим авторитетом у науково-освітньому співтоваристві, а також по праву пишається не одним поколінням учених, викладачів та студентів, які зробили гідний внесок у розвиток науки, освіти, культури та суспільно-політичне життя рідної держави. Більше ніж півстоліття формувалися академічні традиції університету, наукові школи, корпоративний дух та система цінностей і принципів. Ми свято бережемо і примножуємо ці славні традиції. Потужний потенціал професорсько-викладацького складу, сучасна матеріально-технічна база, використання інноваційних технологій навчання зробили його одним із лідерів освітніх послуг. Основою сучасної концепції розвитку університету є підготовка висококваліфікованих, конкурентоздатних на ринку праці кадрів, упровадження існуючих і розробка нових інформаційно-комунікаційних технологій для навчальної та наукової роботи, постійна модернізація науково-дослідної діяльності та подальша інтеграція в європейський та світовий освітній, науковий і інформаційний простір. Університет сьогодні — це складна поліструктурна система, що охоплює навчально-наукові інститути, коледжі, науково-виробничі комплекси та дослідні центри. Наші плани розвитку пов'язані з постійним вдосконаленням змісту освітніх програм задля підвищення конкурентоздатності як університету в освітньому просторі так і випускників на ринку праці.",
  "MainTitle": "Про наш університет",
  "Monitors": "СТАРОСТИ",
  "Students": "СТУДЕНТИ",
  "SetAbsent": "ВІДЗНАЧИТИ ВІДСУТНІХ",
  "GetAbsent": "ПЕРЕГЛЯНУТИ ВІДСУТНІХ",
  "Subject": "Предмет",
  "StudentsList": "СПИСОК СТУДЕНТІВ",
  "Mail": "Пошта",
  "Absent": "Відсутній",
  "Present": "Присутній",
  "Calendar": "Календар",
  "DateFrom": "Дата від",
  "DateTo": "Дата до",
  "Download": "Завантажити",
  "ChangeRole": "Змінити роль",
  "LoadAbsents": "Завантажити пропуски",
  "Date": "Дата",
  "SubjectName": "Назва предмету",
  "IsPresent": "Присутність",
  "Send": "Надіслати",
  "SetRegistryError": "Вам потрібно обрати предмет",
  "Success": "Успіх",
  "Odd": "Непарний тиждень",
  "Even": "Парний тиждень",
  "EditMember": "Редагувати учасників",
  "ExportToExcel": "Експорт до Excel" ,
  "MyProfile": "Мій профіль",
  "YourName": "Ваше ім`я",
  "YourUsername": "Ваш юзернейм",
  "YourStatus": "Ваш статус",
  "Admin": "Адміністратор",
  "Monitor": "Староста",
  "Student": "Студент",
  "Apply": "Виконати"
}